[
  {
    "id": 1716542,
    "slug": "cambodias-genocide-sites-join-unesco-world-heritage-list",
    "date": "2025-07-14T01:36:15",
    "link": "https://www.khmertimeskh.com/501716542/cambodias-genocide-sites-join-unesco-world-heritage-list/",
    "title": "Места геноцида в Камбодже включены в список Всемирного наследия ЮНЕСКО",
    "text_file": "articles/1716542_cambodias-genocide-sites-join-unesco-world-heritage-list/content.ru.txt",
    "images": [
      "articles/1716542_cambodias-genocide-sites-join-unesco-world-heritage-list/images/105455.jpg"
    ],
    "posted": true,
    "hash": "38915d9f12fc531b8a6f287bfe1857db9dfef9972ee248f87f39bf2c0b3d5456",
    "translated_to": "ru",
    "translated_paras": [
      "ЮНЕСКО внесло Туол Сленг, Чоунг Эк и тюрьму М-13 в список Всемирного наследия, признавая трагическую историю Камбоджи и ее приверженность миру и памяти.",
      "В знак исторического признания болезненного прошлого Камбоджи и ее приверженности делу примирения три мемориальных объекта, посвященных геноциду, — музей геноцида Туол Сленг, Центр геноцида Чунг Эк и тюрьма М-13 — были официально внесены в список всемирного наследия ЮНЕСКО.",
      "Это решение, принятое в пятницу на 47-й сессии Комитета всемирного наследия в Париже, знаменует собой важную веху в сохранении памяти о зверствах, совершенных во времена режима красных кхмеров с 1975 по 1979 год.",
      "Это признание подчеркивает огромную важность сохранения этих мест как свидетельств одного из самых страшных геноцидов 20-го века и как образовательных инструментов для продвижения мира и справедливости.",
      "По данным ЮНЕСКО, надпись отражает неустанные усилия камбоджийского народа “преодолеть страдания прошлого и заставить мир помнить об опасностях тоталитарного насилия”.",
      "Премьер—министр Хун Мане в пятницу приветствовал включение “Мемориальных мест Камбоджи: от центров репрессий к местам мира и размышлений” в список Всемирного наследия ЮНЕСКО как значимого подарка Камбоджи всему миру - мощного символа памяти, национального примирения, правосудия, образования, миростроительства и защиты.",
      "“Эти места служат человечеству примером того, как нация может преодолеть трагедию — не забывая, а помня и превращая эти воспоминания в силу, борющуюся за мир”, - сказал премьер.",
      "Он добавил, что надпись не только отдает дань уважения памятным местам, но и напоминает о болезненной истории Камбоджи, отмеченной гибелью миллионов невинных людей при режиме \"красных кхмеров\".",
      "Премьер-министр охарактеризовал эти объекты как торжественное напоминание о последствиях ненависти, насилия и унижения человеческого достоинства.",
      "Г-н Хун Мане сказал, что эти места, хотя и уходят корнями в трагическое прошлое, сегодня служат местами для размышлений, обучения и исцеления. Они дают будущим поколениям шанс понять значение мира и опасность нетерпимости и насилия.",
      "По данным Министерства культуры и изобразительных искусств, это первая в Камбодже номинация на звание современного неклассического археологического объекта и одна из первых в мире, в которой выделяются памятники недавних конфликтов.",
      "Эти три объекта образуют хронологическую цепочку в механизме террора, организованного режимом. Тюрьма М-13, расположенная на границе провинций Кампонг Спеу и Кампонг Чхнанг, была одним из первых секретных центров содержания под стражей, где впервые были опробованы методы пыток и допросов под руководством Каинг Гек Иава, более известного как Дач.",
      "Позднее эти методы были систематизированы в Туол Сленге, средней школе, ставшей центром пыток в Пномпене.",
      "Из 15 000-18 000 человек, заключенных в тюрьму S–21, выжили лишь немногие. Большинство было отправлено в Чхунг Эк, место массовых казней на окраине столицы, где их жизни были жестоко оборваны.",
      "За последние несколько лет Камбоджа в сотрудничестве с ЮНЕСКО, Корейским агентством международного сотрудничества и Министерством культуры и изобразительных искусств предприняла значительные усилия по сохранению и оцифровке памятников в рамках проекта \"МИР\" (2024-2028).",
      "В Туол Сленге заархивировано и оцифровано более 700 000 документов, признаний и фотографий, что составляет крупнейшую коллекцию документов о режиме красных кхмеров.",
      "В Чхунг Эке тоже произошли улучшения, в том числе были расширены выставочные площади, цифровые дисплеи и мультимедийное повествование, которые дают посетителям более полное представление о событиях. Трасса М-13, некогда удаленная и в значительной степени неизвестная, теперь будет пользоваться большим вниманием и охраной в рамках этого нового статуса объекта Всемирного наследия.",
      "Эти усилия направлены не только на сохранение физических структур, но и на воспитание глобальной гражданственности и миростроительства под руководством молодежи посредством образования и вовлечения.",
      "В соответствии с решением, принятым в пятницу, вчера в 7 утра по всей стране одновременно прошли музыкальные церемонии с барабанами, гонгами и традиционными кхмерскими инструментами, в которых приняли участие многие учреждения, от национальных министерств до местных общин.",
      "Синхронный ритм поминовения был направлен на то, чтобы пробудить общий дух стойкости, почтить память жертв геноцида и подтвердить коллективное неприятие нацией войны, зверств и разделения.",
      "Общенациональная дань уважения послужила не только моментом национальной гордости, но и призывом к будущим поколениям сохранять мир как прочное наследие. Символизм был очевиден: хотя когда-то эти места были свидетелями самых мрачных страниц в истории Камбоджи, сегодня они стали якорями истины, образования и надежды.",
      "Эти надписи также знаменуют расширение списка объектов Всемирного наследия Камбоджи, который ранее включал в себя в основном древние культурные достопримечательности, такие как Ангкор-Ват, храм Преах Вихеар, Ко Кер и Самбор Прей Кук.",
      "Директор Центра документации Камбоджи Юк Чханг, переживший режим \"красных кхмеров\", назвал создание надписи ЮНЕСКО значимым шагом в почтении памяти жертв и борьбе с болезненным наследием прошлого. Он рассматривал это признание не только как национальное достижение, но и как вклад в глобальное просвещение по вопросам геноцида.",
      "“Несмотря на то, что они были ареной насилия в Камбодже, они вносят свой вклад в просвещение по вопросам геноцида во всем мире, что стало бы основой для предотвращения массовых злодеяний в будущем Камбоджи без геноцида”, - сказал Юк.",
      "Он выразил надежду, что это событие послужит стимулом для дальнейших усилий по защите других объектов эпохи \"красных кхмеров\", многие из которых остаются незарегистрированными и заброшенными в сельской местности.",
      "“Я надеюсь, что это послужит толчком для других инициатив по сохранению всех мест преступлений ”красных кхмеров\" — во многих случаях они находятся просто на заднем дворе деревенского жителя — для истории\", - добавил он.",
      "Спустя более 45 лет после падения режима \"красных кхмеров\" страна продолжает бороться с болью и травмами. Чрезвычайные судебные палаты Камбоджи завершили свои судебные процессы в 2022 году, вынеся обвинительный приговор нескольким лидерам режима. Но для многих выживших и молодых камбоджийцев память о погибших остается жизненно важной частью правосудия.",
      "Признавая Туол Сленг, Чоунг Эк и тюрьму М-13 объектами Всемирного наследия, Камбоджа укрепляет глобальную приверженность делу установления истины, подотчетности и мира."
    ],
    "translated_file": "articles/1716542_cambodias-genocide-sites-join-unesco-world-heritage-list/content.ru.txt"
  },
  {
    "id": 1716536,
    "slug": "national-assembly-passes-amendment-to-allow-revocation-of-citizenship-for-treason",
    "date": "2025-07-14T01:34:28",
    "link": "https://www.khmertimeskh.com/501716536/national-assembly-passes-amendment-to-allow-revocation-of-citizenship-for-treason/",
    "title": "Национальное собрание приняло поправку, разрешающую лишение гражданства за государственную измену",
    "text_file": "articles/1716536_national-assembly-passes-amendment-to-allow-revocation-of-citizenship-for-treason/content.ru.txt",
    "images": [
      "articles/1716536_national-assembly-passes-amendment-to-allow-revocation-of-citizenship-for-treason/images/105450.jpg"
    ],
    "posted": true,
    "hash": "7875a995b778f0093d0a7ca321b3c7ef782ce2d2cc184893f26a59b894b6a895",
    "translated_to": "ru",
    "translated_paras": [
      "Поправка к статье 33 Конституции направлена на укрепление национального суверенитета и защиту от иностранного вмешательства. Она не затрагивает монархию.",
      "Национальная ассамблея единогласно приняла конституционную поправку, открывающую путь для разработки правового механизма лишения гражданства камбоджийцев, которые вступают в сговор с иностранными державами с целью подрыва национальных интересов.",
      "На пленарном заседании, состоявшемся в пятницу под председательством председателя Национальной ассамблеи Хуона Судари, присутствовали все 125 законодателей.",
      "Все 125 законодателей проголосовали за эту поправку.",
      "Поправка призвана заложить основу для законодательной базы, касающейся приобретения и утраты камбоджийского гражданства, особенно в отношении тех, кто совершает государственную измену или серьезные действия против национальных интересов Камбоджи, включая сговор с иностранными организациями.",
      "Чим Йеап, первый вице-председатель Национального собрания, заявил в ходе сессии, что поправка не затрагивает монархию или основные принципы Конституции. Он подчеркнул, что это изменение имеет решающее значение для предотвращения иностранного вмешательства во внутренние дела Камбоджи, особенно в отношении актов государственной измены и сговора, которые угрожают национальной безопасности.",
      "“В случаях, когда гражданин Камбоджи получает гражданство или теряет его, или его лишают гражданства за государственную измену, это лицо больше не может считаться камбоджийцем”, - сказал Йеап. “Любой, кто вступает в сговор с иностранными державами с целью уничтожения нации, серьезно подрывает национальную безопасность и мир камбоджийского народа”.",
      "Министр юстиции Кеут Ритх, представляющий правительство, выступил в защиту этого предложения и подтвердил, что оно является совместной инициативой Национального собрания и правительства.",
      "Рит сказал: “Основная цель внесения поправок в статью 33 заключается в укреплении патриотических настроений среди камбоджийцев и создании юридического инструмента для лишения гражданства тех, кто совершает государственную измену или вступает в сговор с иностранными государствами”.",
      "Он также сослался на меры защиты, предусмотренные статьей 49, которая требует от всех граждан Камбоджи отстаивать национальные интересы и запрещает любые действия, прямые или косвенные, которые наносят вред Камбодже или ее народу.",
      "Рит отметил, что поправка поможет бороться с внешним вмешательством и защитить национальный мир и суверенитет.",
      "Он объяснил, что концепция лишения гражданства не нова в Камбодже, сославшись на исторические прецеденты, такие как Гражданский кодекс 1920 года и Закон 1968 года о лишении кхмерского гражданства. Он отметил, что более 150 стран по всему миру имеют аналогичные законы.",
      "Недавно измененная статья 33 теперь гласит: “Кхмерские граждане не могут быть депортированы или выданы какой-либо другой стране, кроме как по взаимному согласию. Граждане Камбоджи, проживающие за границей, находятся под защитой государства. Приобретение и утрата камбоджийского гражданства, включая лишение гражданства Камбоджи, определяются законом”.",
      "В тот же день председатель Сената Хун Сен провел заседание Постоянного комитета Сената по рассмотрению и обсуждению поправки. Комитет вскоре примет решение о том, когда назначить обсуждение проекта поправки на пленарном заседании Сената."
    ],
    "translated_file": "articles/1716536_national-assembly-passes-amendment-to-allow-revocation-of-citizenship-for-treason/content.ru.txt"
  },
  {
    "id": 1716530,
    "slug": "cambodia-urges-unesco-to-review-thai-angkor-wat-replica",
    "date": "2025-07-14T01:31:49",
    "link": "https://www.khmertimeskh.com/501716530/cambodia-urges-unesco-to-review-thai-angkor-wat-replica/",
    "title": "Камбоджа призывает ЮНЕСКО пересмотреть тайскую копию Ангкор-Вата",
    "text_file": "articles/1716530_cambodia-urges-unesco-to-review-thai-angkor-wat-replica/content.ru.txt",
    "images": [
      "articles/1716530_cambodia-urges-unesco-to-review-thai-angkor-wat-replica/images/105452.jpg"
    ],
    "posted": true,
    "hash": "6e07221171d7eece6b7fee0ad8fe66d5c20f6d6ab4ddc25301fb45a65537a725",
    "translated_to": "ru",
    "translated_paras": [
      "Министр культуры и изобразительных искусств Пхоернг Сакона заявил, что имитация Таиландом камбоджийской достопримечательности подрывает целостность, аутентичность и выдающуюся универсальную ценность оригинального места.",
      "Министр культуры и изобразительных искусств Пхоернг Сакона обратился в ЮНЕСКО с просьбой пересмотреть строительство тайского храма в провинции Бурирам по образцу Ангкор-Вата, заявив, что точная копия представляет угрозу для всех объектов всемирного наследия и нарушает целостность памятника кхмерского наследия.",
      "Обращение было подано на 47-й сессии Комитета всемирного наследия в Париже, Франция, в четверг.",
      "Делегация Таиланда выразила разочарование замечаниями Камбоджи.",
      "На встрече Сакона поблагодарил Комитет всемирного наследия за его приверженность защите объектов всемирного наследия, особенно Ангкор-Вата, который находится в списке Всемирного наследия с 1992 года и служит символом Камбоджи.",
      "Она выразила обеспокоенность Камбоджи по поводу строительства храма Ват Фу Ман Фа в провинции Бурирам, Таиланд, — крупномасштабной копии Ангкор-Вата, — построенного без консультаций с Камбоджей и учета ее культурных ценностей. Она сказала, что строительство ставит под угрозу целостность, аутентичность и выдающуюся универсальную ценность объекта Ангкор.",
      "“Сегодня мы хотим выразить нашу глубокую обеспокоенность по поводу строительства масштабной копии храма Ангкор-Ват в провинции Бурирам, Таиланд. Этот проект был осуществлен без каких-либо предварительных консультаций или без учета этических принципов, связанных с нашей культурой. Это серьезно подрывает целостность, аутентичность и выдающуюся универсальную ценность этого культового места”, - сказала она.",
      "“Несмотря на усилия Камбоджи, строительство продолжается. Такая ситуация может создать прецедент, вызывающий глубокую тревогу, для всех объектов Всемирного наследия.",
      "Она призвала ЮНЕСКО и ее консультативные органы изучить этот вопрос.",
      "В ответ глава делегации Таиланда Сихасак Пхуангкеткеоу заявил, что культурное наследие должно объединять, а не разделять. Он выразил удивление и разочарование претензиями Камбоджи, заявив, что платформа Всемирного наследия не является подходящим местом для подобных споров.",
      "На 40-м техническом совещании Международного координационного комитета по охране и развитию исторических памятников Ангкор и Самбор Прей Кук, состоявшемся в прошлом месяце в Сиемреапе, Сакона также выразил обеспокоенность по поводу предполагаемого нарушения Таиландом культурной самобытности Камбоджи путем копирования дизайна кхмерского храма Ангкор-Ват при строительстве Ват Фу Ман Фах.",
      "Храм Ват Фу Ман Фа, расположенный в провинции Бурирам, был построен в 2021 году. 7 июля 2021 года Министерство культуры и изобразительных искусств Камбоджи опубликовало пресс-релиз, основанный на разъяснениях главного монаха храма, который заявил, что сооружение не является точной копией и не является плагиатом дизайна Ангкор-Вата или любого другого древнего камбоджийского храма. Он утверждал, что у храма был свой собственный проект, вдохновленный местными древними храмами.",
      "Впоследствии, 26 сентября 2023 года, Министерство культуры и изобразительных искусств Камбоджи опубликовало еще одно уведомление, в котором говорилось, что группа экспертов наблюдала за строительством с помощью дипломатических усилий и инспекций на местах. Во время осмотра объекта эксперты отметили, что храм в Ват Фу Ман Фа еще не был построен.",
      ""
    ],
    "translated_file": "articles/1716530_cambodia-urges-unesco-to-review-thai-angkor-wat-replica/content.ru.txt"
  },
  {
    "id": 1716524,
    "slug": "cambodia-remains-committed-to-regional-peace-aiding-palestine",
    "date": "2025-07-14T01:30:02",
    "link": "https://www.khmertimeskh.com/501716524/cambodia-remains-committed-to-regional-peace-aiding-palestine/",
    "title": "Камбоджа по-прежнему привержена региональному миру, помогая Палестине",
    "text_file": "articles/1716524_cambodia-remains-committed-to-regional-peace-aiding-palestine/content.ru.txt",
    "images": [
      "articles/1716524_cambodia-remains-committed-to-regional-peace-aiding-palestine/images/105446.jpg"
    ],
    "posted": true,
    "hash": "4e79991fbf05e05b12cfd94e8febce36ed9439a486cdbbdeaffcfbbee11b821c",
    "translated_to": "ru",
    "translated_paras": [
      "Пномпень призывает к укреплению регионального сотрудничества и подтверждает поддержку Палестины и решения о создании двух государств.",
      "Заместитель премьер-министра и министр иностранных дел и международного сотрудничества Прак Сохонн призвал к укреплению регионального сотрудничества для решения сложных и возникающих глобальных проблем в условиях растущей геополитической напряженности.",
      "В пятницу он выступил на 32-м региональном форуме АСЕАН (АРФ).",
      "Согласно заявлению Министерства иностранных дел и международного сотрудничества, Сохонн заявил, что растущая геополитическая напряженность все больше затрудняет международное сотрудничество в решении глобальных проблем, особенно между крупными державами.”",
      "Он подчеркнул неизменную важность АРФ, охарактеризовав ее как “жизненно важную и инклюзивную платформу для открытого диалога и практического сотрудничества по вопросам политики и безопасности, представляющим общий интерес, и построения более предсказуемых и конструктивных отношений во всем Азиатско-Тихоокеанском регионе”.",
      "Высокопоставленный дипломат Камбоджи также приветствовал прогресс в реализации Плана действий АРФ Ха Ной на 2020-2025 годы. Поскольку план приближается к завершающей стадии, он отметил необходимость активизации усилий по завершению оставшихся направлений деятельности.",
      "Он сказал, что Камбоджа поддерживает разработку новой системы, которая была бы “практичной, поддающейся измерению, привязанной ко времени и отвечающей новым вызовам, таким как изменение климата, кибербезопасность, продовольственная безопасность и безопасность общественного здравоохранения, а также технологические риски”.",
      "Говоря о разоружении, Сохонн подтвердил давнюю поддержку Камбоджей Договора о зоне, свободной от ядерного оружия, в Юго-Восточной Азии, призвав все государства, обладающие ядерным оружием, официально признать его.",
      "Он приветствовал “готовность Китая подписать и ратифицировать протокол без оговорок”.",
      "Он выразил обеспокоенность по поводу транснациональной преступности, которую он охарактеризовал как “постоянную угрозу”, имеющую “сложный и трансграничный характер”.",
      "Он призвал к расширению сотрудничества в рамках АРФ посредством “обмена передовым опытом и наращивания потенциала для повышения коллективной готовности и реагирования”.",
      "По словам Сохонна, благодаря разнообразному членскому составу АРФД находится в уникальном положении, “чтобы укреплять взаимопонимание, снижать риски для безопасности, поддерживать многосторонность и международное право, а также содействовать укреплению доверия и превентивной дипломатии, чтобы помочь защитить с таким трудом завоеванный мир”.",
      "Он сказал, что Камбоджа по-прежнему привержена поддержке АРФД как конструктивного механизма обеспечения регионального мира и стабильности на основе сотрудничества и взаимного уважения.",
      "Также в пятницу Камбоджа подтвердила свою поддержку развития Палестины и решения о создании двух государств на Четвертой конференции по сотрудничеству между странами Восточной Азии в интересах развития Палестины (СЕАПАД). Как и АРФ, встреча была частью встреч министров иностранных дел стран АСЕАН и других связанных с этим встреч.",
      "Государственный секретарь Мэс Ким Хенг, представляющий Сохонн, выступил с заявлением Камбоджи на встрече на уровне министров, выразив солидарность со странами - членами СЕАПАД в продвижении сотрудничества с Палестиной в целях развития.",
      "Согласно заявлению Министерства иностранных дел Камбоджи, Ким Хенг “подтвердил принципиальную поддержку Камбоджей решения о создании двух государств в соответствии с соответствующими резолюциями ООН” и выразил готовность Королевства поделиться своим собственным опытом в постконфликтный период.",
      "“Он подтвердил готовность Камбоджи поделиться своим опытом в области миростроительства, поддержания мира и постконфликтного восстановления, внося посильный вклад в усилия Палестины в области развития”, - говорится в заявлении.",
      "В конференции приняли участие министры и высокопоставленные должностные лица из стран Восточной Азии и Ближнего Востока, чтобы способствовать всестороннему экономическому росту, институциональной устойчивости и улучшению условий жизни палестинского народа. Делегаты обязались укреплять сотрудничество в ключевых областях, включая развитие людских ресурсов, сельское хозяйство и технологии. Участники договорились активизировать технические обмены и наладить разнообразные партнерские отношения — как двусторонние, так и трехсторонние — в целях скорейшего восстановления Палестины.",
      "В своем выступлении государственный секретарь МИД Ким Хенг коснулся гуманитарного кризиса в Палестине.",
      "Он “признал сохраняющуюся гуманитарную ситуацию в Палестине и отдал должное мужеству персонала ООН и гуманитарных работников, действующих в сложных условиях”.",
      "Камбоджа обязалась внести финансовый взнос в поддержку усилий по реагированию на чрезвычайные ситуации в интересах палестинского народа."
    ],
    "translated_file": "articles/1716524_cambodia-remains-committed-to-regional-peace-aiding-palestine/content.ru.txt"
  },
  {
    "id": 1716518,
    "slug": "china-offers-to-mediate-cambodia-thailand-border-row",
    "date": "2025-07-14T01:28:32",
    "link": "https://www.khmertimeskh.com/501716518/china-offers-to-mediate-cambodia-thailand-border-row/",
    "title": "Китай предлагает выступить посредником в урегулировании пограничного конфликта между Камбоджей и Таиландом",
    "text_file": "articles/1716518_china-offers-to-mediate-cambodia-thailand-border-row/content.ru.txt",
    "images": [
      "articles/1716518_china-offers-to-mediate-cambodia-thailand-border-row/images/105459.jpg"
    ],
    "posted": true,
    "hash": "d43a18b33629c684a29f7061dd326038a1d4c0143018a99c8dc3dd2a8bc26b78",
    "translated_to": "ru",
    "translated_paras": [
      "Министр иностранных дел Китая Ван И заявил, что Пекин может оказать конструктивную поддержку в разрешении территориального спора мирным и справедливым путем.",
      "Китай предложил стать посредником между Камбоджей и Таиландом на фоне пограничной и дипломатической напряженности между соседями, призвав обе страны к мирному диалогу.",
      "Министр иностранных дел Китая Ван И заявил, что Пекин может оказать конструктивную поддержку в разрешении камбоджийско-таиландского спора мирным и справедливым путем, на встрече с министром иностранных дел Камбоджи Праком Соконом в четверг в Куала-Лумпуре. Оба министра находились в столице Малайзии для участия в 58-й встрече министров иностранных дел стран АСЕАН (AMM).",
      "Во время встречи двух министров Сохонн проинформировал Вана о ситуации на границе Камбоджи и Таиланда. Согласно заявлению Министерства иностранных дел Китая, Сохонн сказал, что, хотя Камбоджа и Таиланд заняли разные позиции по этому вопросу, обе стороны готовы урегулировать ситуацию.",
      "В ответ Ван, который является членом Политбюро Центрального комитета Коммунистической партии Китая, заявил, что Камбоджа и Таиланд должны подойти к этому вопросу как соседи.",
      "“Я верю, что они смогут должным образом решить этот вопрос в духе ценности мира и доброго отношения к соседям”, - сказал он.",
      "“Китай будет придерживаться беспристрастной и справедливейшей позиции, реагировать на потребности заинтересованных сторон и играть конструктивную роль в этом отношении”.",
      "Ван повторил это обязательство своему тайскому коллеге Марис Сангиампонгсе также в четверг.",
      "Он выразил надежду, что две страны Юго-Восточной Азии решат этот вопрос путем диалога и консультаций в духе доброй воли и с целью деэскалации напряженности и восстановления стабильности.",
      "“Китай готов отстаивать объективную и справедливую позицию и играть конструктивную роль в гармоничном сосуществовании Таиланда и Камбоджи”, - сказал Ван.",
      "Марис заявила, что Таиланд готов разрешать свои споры с Камбоджей по двусторонним каналам в духе добрососедства и доброй воли.",
      "Десятилетний пограничный спор между Камбоджей и Таиландом возобновился, когда 28 мая в районе Мом-Бей произошла перестрелка между их вооруженными силами. Последовавшая серия неудачных переговоров привела к недружественным действиям со стороны Таиланда, включая одностороннее закрытие границы и военные, экономические и политические угрозы.",
      "Камбоджа приняла ответные меры, закрыв все пограничные пункты пропуска с Таиландом и запретив закупку фруктов и овощей, нефти и газа, интернет-трафика и электроэнергии в Таиланде. Правительство Камбоджи также запретило показ тайских фильмов и сериалов на местных телеканалах и в кинотеатрах.",
      "В то время как обе страны увеличили свое военное присутствие вдоль границы, Камбоджа передала споры вокруг района Мом-Бей, а также храмов Та-Моан-Тауч, Та-Моан-Том и Тра-Крабей на рассмотрение Международного суда ООН.",
      "Камбоджа заявляет, что ее претензии на спорные территории основаны на Франко-сиамском договоре 1907 года, прилагаемых к нему картах, составленных на французском языке, и Меморандуме о взаимопонимании 2000 года между правительствами Таиланда и Камбоджи. Меморандум о взаимопонимании 2000 года, как известно, подписан в Камбодже. Но Таиланд настаивает на урегулировании спора с помощью существующих двусторонних механизмов, главным образом потому, что он “не признает обязательную юрисдикцию Международного суда”.",
      "Президент Института азиатского видения Чхен Кимлонг заявил, что, хотя Китай, возможно, и смог бы сыграть небольшую роль в ослаблении дипломатической агрессии, он не может изменить решение Камбоджи обратиться за разрешением в Международный суд.",
      "“Судя по тому, что мы видели до сих пор, Камбоджа хочет привлечь Таиланд к ответственности в Гааге, потому что хочет покончить с затянувшейся проблемой раз и навсегда”, - сказал он. “Между тем, очевидно, что Камбоджа неоднократно подвергалась вторжениям и провокациям”.",
      "Он добавил, что лучшее, что может сделать Китай в качестве посредника, - это подтолкнуть Таиланд к соблюдению международных законов и присоединиться к Камбодже в обращении в международный арбитражный суд.",
      "“Я считаю, что Китай также может помочь, попросив Таиланд прекратить навешивать на Камбоджу ярлыки с необоснованными обвинениями”, - сказал он. “Все могут видеть, что Камбоджа не является плохим парнем в этом контексте, учитывая все имеющиеся доказательства”.",
      "Генеральный директор Камбоджийского института международных отношений Кин Пхеа заявил, что Китай осознает свою роль близкого союзника как Камбоджи, так и Таиланда.",
      "“Камбоджа, я полагаю, всегда готова принять любой мирный механизм, если это не затрагивает ее суверенитет и территориальную целостность”, - сказал он. “Хотя Китай, возможно, и не сможет разрешить этот спор, по крайней мере, он может помочь снизить вероятность будущих военных столкновений между двумя странами”.",
      "“На данный момент каждая страна хочет, чтобы Камбоджа и Таиланд жили в мире друг с другом”, - добавила Феа.",
      "Президент Франции Эммануэль Макрон также выразил готовность Франции выступить посредником в камбоджийско-тайском споре после переговоров с премьер-министром Камбоджи Хуном Мане и премьер-министром Таиланда Паэтонгтаром Чинаватом.",
      "Некоторые ученые считают логичным участие Франции в этом вопросе, поскольку именно французская колониальная администрация подписала ключевые договоры от имени Камбоджи и составила карты во время своей оккупации Индокитая.",
      "Но Юк Чханг, директор Центра документации Камбоджи, сказал, что именно АСЕАН должна выступать посредником в спорах между ее государствами-членами.",
      "“Это важная возможность для АСЕАН превратиться в региональную организацию, которая может способствовать урегулированию своих собственных внутренних дел”, - сказал он.",
      "В среду, выступая со вступительным словом на пленарном заседании Министров иностранных дел стран АСЕАН, председатель АСЕАН и премьер-министр Малайзии Датук Сери Анвар Ибрагим выразил обеспокоенность по поводу напряженности на границе между Камбоджей и Таиландом, заявив, что необходимо приложить усилия для обеспечения прочного мира.",
      "“Даже недавние прискорбные инциденты между Камбоджей и Таиландом, (из—за) которых, конечно же, большинство лидеров, все лидеры АСЕАН, выражают некоторую обеспокоенность, - мы не удержались от того, чтобы немедленно позвонить нашим коллегам в обеих странах, чтобы выразить нашу обеспокоенность и поддержать все усилия и инициативы по обеспечению прочного сотрудничества\". мир, - сказал он."
    ],
    "translated_file": "articles/1716518_china-offers-to-mediate-cambodia-thailand-border-row/content.ru.txt"
  },
  {
    "id": 1716511,
    "slug": "cambodia-and-myanmar-mark-70-years-of-diplomatic-ties",
    "date": "2025-07-14T01:26:10",
    "link": "https://www.khmertimeskh.com/501716511/cambodia-and-myanmar-mark-70-years-of-diplomatic-ties/",
    "title": "Камбоджа и Мьянма отмечают 70-летие установления дипломатических отношений",
    "text_file": "articles/1716511_cambodia-and-myanmar-mark-70-years-of-diplomatic-ties/content.ru.txt",
    "images": [
      "articles/1716511_cambodia-and-myanmar-mark-70-years-of-diplomatic-ties/images/1010.jpg"
    ],
    "posted": true,
    "hash": "2dc38e1f45b8e930797a333317cf4800b11ad1adb2fddc425bb47683da44e96b",
    "translated_to": "ru",
    "translated_paras": [
      "Обе стороны подчеркивают давнюю дружбу и общие культурные связи между Камбоджей и Мьянмой. Мин Аунг Хлайнг выражает надежду на углубление сотрудничества в двусторонних и региональных рамках.",
      "Высшие руководители Камбоджи и Мьянмы обменялись поздравительными посланиями по случаю 70-й годовщины установления дипломатических отношений между двумя странами, подтвердив свою приверженность дальнейшему укреплению двусторонних связей на благо взаимной выгоды и общего процветания своих народов.",
      "В своих посланиях обе стороны отметили прочную дружбу и тесное сотрудничество, которые сложились за последние семь десятилетий.",
      "Камбоджа и Мьянма официально установили дипломатические отношения 12 июля 1955 года.",
      "Король Нородом Сиамони, председатель Сената Хун Сен и премьер-министр Хун Мане направили послания председателю Государственного административного совета Мьянмы Мин Аунг Хлайнгу.",
      "“За последние семь десятилетий наши двусторонние связи оставались прочными, выдерживая испытания временем и вызовами, при этом постоянно укрепляясь и углубляясь в глубину. Прочная дружба между нашими двумя народами является свидетельством наших общих ценностей, взаимного уважения и непоколебимой приверженности совместной работе во имя процветания наших народов”, - сказал король.",
      "Хлайнг сказал, что Мьянму и Камбоджу связывают давние теплые отношения и сотрудничество с момента установления дипломатических отношений в 1955 году.",
      "По его словам, общие традиции и культуры двух народов сыграли важную роль в углублении дружбы и партнерства между двумя странами.",
      "Г-н Хун Сен сказал, что, поскольку Камбоджа и Мьянма отмечают историческую веху, Камбоджа продолжит тесно сотрудничать с Мьянмой в целях углубления связей между двумя странами, чтобы наилучшим образом служить интересам двух стран, а также сообщества АСЕАН и за его пределами.",
      "Г-н Хун Мане сказал, что связи между Камбоджей и Мьянмой построены на прочном фундаменте взаимного доверия, уважения, понимания и общих интересов и продолжают развиваться благодаря взаимодействию между двумя странами на различных уровнях.",
      "“Эти усилия принесли ощутимую пользу нашим народам и оживили наше долгосрочное партнерство. Я уверен, что благодаря нашим коллективным усилиям мы сможем и впредь наилучшим образом служить интересам наших двух стран и вносить существенный вклад в единство, солидарность и процветание АСЕАН”, - сказал он.",
      "В ответ Хлайнг выразил готовность к более тесному сотрудничеству с г—ном Хуном Мане - не только в двустороннем контексте, но и в рамках региональных структур, таких как АСЕАН и сотрудничество между Меконгом и Ланцангом, — для содействия миру и развитию в регионе."
    ],
    "translated_file": "articles/1716511_cambodia-and-myanmar-mark-70-years-of-diplomatic-ties/content.ru.txt"
  },
  {
    "id": 1716498,
    "slug": "tanabata-festival-lights-up-phnom-penh-with-cultural-unity-message",
    "date": "2025-07-14T01:21:46",
    "link": "https://www.khmertimeskh.com/501716498/tanabata-festival-lights-up-phnom-penh-with-cultural-unity-message/",
    "title": "Фестиваль Танабата освещает Пномпень культурным единством",
    "text_file": "articles/1716498_tanabata-festival-lights-up-phnom-penh-with-cultural-unity-message/content.ru.txt",
    "images": [
      "articles/1716498_tanabata-festival-lights-up-phnom-penh-with-cultural-unity-message/images/99.jpg"
    ],
    "posted": true,
    "hash": "00501c5d936c5c90bf8159885c2bb9aadaaea00c45b1223660f8cbaf3e8f217e",
    "translated_to": "ru",
    "translated_paras": [
      "Фестиваль Танабата 2025 года посвящен японским традициям, на нем проводятся культурные представления и загадываются желания на бамбуковых деревьях. Высокопоставленные официальные лица Камбоджи приветствуют это мероприятие как живой мост дружбы и взаимного уважения в рамках растущего всеобъемлющего стратегического партнерства между двумя странами.",
      "Японские и камбоджийские традиции встретились в пятницу вечером в Камбоджийско-японском центре сотрудничества (CJCC), где посольство Японии официально объявило о проведении фестиваля Танабата 2025 — празднования межкультурной дружбы и общего наследия.",
      "На церемонии открытия фестиваля, проходившей в зале Ангкор-Кидзуна CJCC, с речами выступили официальные лица Японии и Камбоджи, а также прозвучали традиционные музыкальные и танцевальные номера из обеих стран. Это ознаменовало собой новую главу в культурной традиции, которая сблизила две нации с момента проведения фестиваля в Камбодже в 2004 году.",
      "В своем выступлении министр и заместитель главы миссии Посольства Японии в Камбодже Нагасе Кенсуке объяснил суть фестиваля Танабата. “В День Танабата японцы верят, что их желание сбудется, если они напишут его на цветных бумажных полосках и развесят их вместе с другими украшениями на бамбуковом дереве”, - сказал он.",
      "Он добавил, что мероприятие этого года, организованное совместно CJCC, представительством Японского фонда в Пномпене и посольством Японии, направлено не только на ознакомление камбоджийской общественности с традициями танабата, но и на углубление двусторонних связей.",
      "“Цель этого фестиваля - познакомить камбоджийский народ с традициями танабата, а также способствовать развитию позитивных отношений между Японией и Камбоджей”, - добавил он, подчеркнув, что культурные обмены являются ключевым элементом “Всеобъемлющего стратегического партнерства” между странами.",
      "В свою очередь, государственный секретарь Министерства культуры и изобразительных искусств Пен Мони Макара выступила с посланием от имени министра Фернга Саконы.",
      "“Этот фестиваль — гораздо больше, чем просто празднование, это живой мост между Камбоджей и Японией”, - сказала она. “Это символ, сотканный из нитей любви, мира и взаимного культурного уважения. Он отражает общие ценности, которые объединяют наши народы. И с переходом отношений наших стран к всеобъемлющему стратегическому партнерству мы начинаем новую многообещающую главу, наполненную возможностями, взаимным ростом и прочной дружбой”.",
      "Государственный секретарь Министерства образования, молодежи и спорта Санн Ватана также поздравил министерство, отметив образовательную и дипломатическую ценность фестиваля.",
      "“Это событие отражает красоту и значимость международного сотрудничества и давних отношений, а также символизирует общую приверженность развитию культурного обмена между Камбоджей и Японией”, - сказал он.",
      "- Кроме того, это предоставляет молодежи ценные возможности для обмена опытом и изучения богатства традиционных культур обеих стран”.",
      "Основанный на романтической японской народной сказке, Танабата, также известный как “Звездный фестиваль”, посвящен истории Орихиме и Хикобоси, двух небесных влюбленных, разделенных Млечным путем, которым разрешается воссоединяться только раз в год в седьмой день седьмого месяца. Чтобы почтить легенду, участники фестиваля традиционно пишут пожелания на ярких бумажных полосках и развешивают их на бамбуковых ветках — это занятие остается центральным в праздновании в Пномпене.",
      "На протяжении всего уик-энда фестиваль включал в себя широкий спектр представлений, мастер-классов и культурных мероприятий, привнося дух Японии в Камбоджу и укрепляя связи между людьми двух стран."
    ],
    "translated_file": "articles/1716498_tanabata-festival-lights-up-phnom-penh-with-cultural-unity-message/content.ru.txt"
  },
  {
    "id": 1716491,
    "slug": "investment-in-youth-key-to-achieving-2050-vision",
    "date": "2025-07-14T01:18:41",
    "link": "https://www.khmertimeskh.com/501716491/investment-in-youth-key-to-achieving-2050-vision/",
    "title": "Инвестиции в молодежь - ключ к достижению цели на период до 2050 года",
    "text_file": "articles/1716491_investment-in-youth-key-to-achieving-2050-vision/content.ru.txt",
    "images": [
      "articles/1716491_investment-in-youth-key-to-achieving-2050-vision/images/88.jpg"
    ],
    "posted": true,
    "hash": "d964b5f86643a5952b7f54f6d7b7c5cd9e67801a1c7438961b6e6683e6c35e45",
    "translated_to": "ru",
    "translated_paras": [
      "Политика и стратегии в области развития должны быть ориентированы на людей, говорит премьер-министр.",
      "Правительство по—прежнему намерено инвестировать в молодежь, повышая качество образования на всех уровнях, улучшая медицинское обслуживание, развивая технические навыки и создавая возможности для достойного трудоустройства - ключевые шаги на пути к реализации видения Камбоджи стать страной с высоким уровнем дохода к 2050 году.",
      "Премьер-министр Хун Мане заявил об этом в пятницу в послании по случаю Всемирного дня народонаселения.",
      "Он сказал, что достижение амбициозных целей Камбоджи требует четкой политики в области развития, ориентированной на людей — особенно молодежь, женщин и девочек — для построения процветающего и жизнеспособного общества.",
      "Он отметил, что, хотя большая численность рабочей силы представляет собой демографический дивиденд, истинная выгода заключается в своевременных и эффективных инвестициях в ее обучение и развитие.",
      "Он сказал, что Всемирный день народонаселения отмечается не только в знак признания прогресса в социальном, экономическом и экологическом развитии Камбоджи, но и для понимания демографических тенденций, особенно большого числа молодых людей, которые теперь могут с уверенностью и надеждой создавать свои собственные семьи и будущее.",
      "Инвестиции в современную молодежь, особенно в образование, здравоохранение и занятость, имеют решающее значение для наращивания человеческого капитала и обеспечения продуктивного и здорового стареющего населения, добавил он.",
      "“Я твердо верю, что, инвестируя в молодежь сегодня, предоставляя ей доступ к образованию, здравоохранению и достойной работе, Камбоджа получит здоровое, активное пожилое население в будущем. Они будут служить ценными ресурсами и национальным достоянием для дальнейшего роста и развития страны”, - сказал он.",
      "“Молодежь является движущей силой развития и основой его устойчивости. Что еще более важно, именно молодежь определяет тенденции рождаемости, поскольку именно молодые люди решают, когда создавать семью и сколько иметь детей”.",
      "Несмотря на глобальное замедление темпов роста населения, ожидается, что население Камбоджи продолжит расти в течение некоторого времени, хотя и более медленными темпами.",
      "Ожидается, что население Камбоджи вырастет с 17,2 миллиона человек в 2024 году до 22 миллионов к 2050 году. В 2024 году доля населения трудоспособного возраста (15-59 лет) составляла 63,1%, и, по прогнозам, к 2050 году она сократится до 61,7%.",
      "Демографическая тенденция указывает на то, что Камбоджа сохранит значительную численность населения трудоспособного возраста до 2050 года и далее, что представляет собой ключевую возможность для стимулирования социально-экономического развития, сказал г-н Хун Мане.",
      "Он призвал Министерство планирования совместно с министерствами и ведомствами разработать четкую, основанную на фактических данных дорожную карту в области народонаселения, которая уважала бы права людей создавать семьи и заводить детей по своему выбору."
    ],
    "translated_file": "articles/1716491_investment-in-youth-key-to-achieving-2050-vision/content.ru.txt"
  },
  {
    "id": 1716485,
    "slug": "new-initiatives-to-protect-tonle-sap-ecosystem-and-support-locals",
    "date": "2025-07-14T01:16:17",
    "link": "https://www.khmertimeskh.com/501716485/new-initiatives-to-protect-tonle-sap-ecosystem-and-support-locals/",
    "title": "Новые инициативы по защите экосистемы Tonle Sap и поддержке местных жителей",
    "text_file": "articles/1716485_new-initiatives-to-protect-tonle-sap-ecosystem-and-support-locals/content.ru.txt",
    "images": [
      "articles/1716485_new-initiatives-to-protect-tonle-sap-ecosystem-and-support-locals/images/105454.jpg"
    ],
    "posted": true,
    "hash": "cd35b21edd6ba0db02fb03e96454fca9667bd1ca1cacbc4d252db3ac89000ca0",
    "translated_to": "ru",
    "translated_paras": [
      "Правительство создает комиссию по переносу плавучих домов в населенные пункты на суше с целью сокращения загрязнения и защиты озера Тонлесап.",
      "Чтобы уменьшить загрязнение окружающей среды и защитить хрупкую экосистему Тонлесапа, правительство создало комиссию по управлению перемещением плавучих домов в населенные пункты, расположенные на суше.",
      "Премьер-министр Хун Мане объявил, что комиссия под председательством министра внутренних дел Сара Сокхи намерена обсудить проблемы, связанные с плавучими домами и разведением рыбы в пяти провинциях, окружающих озеро Тонлесап.",
      "В обязанности комиссии входит разработка стратегических планов переселения, консультирование провинциальных властей и сведение к минимуму воздействия окружающей среды на биоразнообразие озера.",
      "Ключевые инициативы включают ограничение роста плавучих поселений, снос незаконных сооружений и выделение зон для легального проживания на воде.",
      "Представитель Министерства внутренних дел Тач Сохак сказал, что переселение будет постепенным процессом, включающим всестороннюю оценку последствий и сбор данных, чтобы обеспечить жителям надлежащую поддержку на протяжении всего переходного периода.",
      "“Это не означает немедленного удаления всех из воды. Рабочая группа сначала проведет исследования воздействия на окружающую среду и соберет данные о жителях, прежде чем внедрять стратегию поэтапного переселения, которая гарантирует надлежащие средства к существованию и социальную поддержку на суше”, - сказал он.",
      "Он добавил, что инициатива уважает права жителей, стремясь повысить качество их жизни в соответствии со стандартами в области прав человека, отметив, что жизнь на воде не является традиционной практикой в Камбодже и что такие структуры незаконно занимают государственные земли и наносят вред экосистеме.",
      "“Это не означает немедленного удаления всех из воды. Рабочая группа сначала проведет исследования воздействия на окружающую среду и соберет данные о жителях, прежде чем внедрять стратегию поэтапного переселения, которая гарантирует надлежащие средства к существованию и социальную поддержку на суше”, - сказал он.",
      "Жизнь на воде в Камбодже не является традиционной. Озерные сооружения являются государственной землей, а не частной собственностью. Это наносит вред экосистеме и нарушает законы о государственной собственности”, - добавил Сохак.",
      "Планы устойчивого переселения включают предоставление социальных земельных концессий и развитие инфраструктуры для оказания финансовой поддержки пострадавшим семьям и оказания им помощи в поиске альтернативных источников средств к существованию.",
      "Комиссия намерена возбудить судебные иски против нелегальных иммигрантов, проживающих на озере, и провести кампании по информированию общественности, чтобы воспрепятствовать распространению плавучих домов, а также обеспечить соблюдение правил борьбы с незаконным рыболовством.",
      "Сит Фина, которая более 30 лет прожила в плавучем доме в округе Экпном провинции Баттамбанг, сказала, что готова перебраться на сушу, но беспокоится о безопасности. “Я хочу жить на суше, но у меня там нет дома. Это рискованно — ветер сильный, а дома хрупкие. Когда рядом маленькие дети, это еще опаснее”, - сказала она."
    ],
    "translated_file": "articles/1716485_new-initiatives-to-protect-tonle-sap-ecosystem-and-support-locals/content.ru.txt"
  },
  {
    "id": 1716478,
    "slug": "green-sprouts-exhibition-returns-next-month",
    "date": "2025-07-14T01:15:01",
    "link": "https://www.khmertimeskh.com/501716478/green-sprouts-exhibition-returns-next-month/",
    "title": "Выставка \"Зеленые ростки\" возвращается в следующем месяце",
    "text_file": "articles/1716478_green-sprouts-exhibition-returns-next-month/content.ru.txt",
    "images": [
      "articles/1716478_green-sprouts-exhibition-returns-next-month/images/105466.jpg"
    ],
    "posted": true,
    "hash": "92ec3ad031698c10e86a45a325807737a4ed2592b5f2471cf3ba686bd3975705",
    "translated_to": "ru",
    "translated_paras": [
      "На мероприятии будут продемонстрированы основные достижения Министерства окружающей среды на пути к более экологичной Камбодже, а также старт кампании по посадке миллиона пальм.",
      "Министерство окружающей среды проведет выставку “Зеленые ростки” с 5 по 7 августа во Дворце победы в Пномпене. В рамках мероприятия также будет запущена национальная кампания по посадке миллиона пальм.",
      "Премьер-министр Хун Мане откроет выставку утром 5 августа. Церемония закрытия запланирована на вторую половину дня 7 августа, ее проведет министр окружающей среды Эанг Софаллет, также во Дворце победы.",
      "В течение трех дней мероприятия Министерство будет демонстрировать свои достижения, а также вклад национальных и международных организаций, партнеров по развитию, частного сектора и молодежных ассоциаций в создание более экологичной Камбоджи. Также будут представлены местные лесные продукты.",
      "Министерство будет бесплатно раздавать саженцы различных видов для посадки в домах, монастырях, школах, общинах, природных заповедниках и других общественных местах. Инициатива призывает граждан активно участвовать в посадке деревьев, помогая расширить лесной покров и поддерживая цель Камбоджи по достижению углеродной нейтральности к 2050 году.",
      "Мероприятие этого года также служит платформой для демонстрации приверженности Камбоджи борьбе с изменением климата.",
      "Выставка Green Sprouts была проведена в июле прошлого года в поддержку правительственной циркулярной стратегии по охране окружающей среды на 2023-2028 годы, в которой основное внимание уделяется трем основным стратегиям - чистой, экологичной и устойчивой - для решения экологических проблем Камбоджи.",
      "Среди населения было роздано по меньшей мере 920 000 саженцев."
    ],
    "translated_file": "articles/1716478_green-sprouts-exhibition-returns-next-month/content.ru.txt"
  }
]